@component('mail::message')
# Здравствуйте   

Мы рады, что вы зарегистрировались на нашем сайте.     
     
Когда оплата будет произведена, мы дополнительно уведомим Вас, об успешной регистрации, времени и месте проведения.    
    
Можете подсказать нам, откуда Вы о нас узнали? Для нас это очень важно!    
https://goo.gl/forms/qkRL9QK4bgD2qNnT2	    
     
В случае если у Вас есть какие либо вопросы, вы их можете задавать по адресу:     
    
investing-future.ru@yandex.ru   
    
Так же дополнительно рекомендуем вступить в нашу группу в Вконтакте.    
     
https://vk.com/investing_future    
    
Будьте первыми!   
    
*Обращаем ваше внимание на то, что время обработки платежа составляет до 24 часов.
<img src="http://investing-future.ru/images/your_logo.png" alt="" class="img-responsive">


С уважением,
{{ config('app.name') }}
@endcomponent
